<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha2/dist/css/bootstrap.min.css">
</head>
<body>
    <div class="container">
        <div class="row">
            <div class="col-xl-6 col-lg-6 col-sm-12 m-auto">
                <p>Дорогой покупатель,</p>
                <br/>
                <p>Благодарим Вас за покупку дрона у нашей компании! Мы ценим ваш выбор и гарантируем, что каждый продукт, который мы продаем, проходит тщательную проверку качества и соответствует высоким стандартам.</p>
                <br/>
                <p>Мы хотим обеспечить вас дополнительными мерами защиты, поэтому мы предоставляем вам гарантию на свой новый дрон. Наша гарантия покрывает любые дефекты материалов и изготовления на протяжении одного года с даты покупки. Если в течение гарантийного срока вы обнаружите любые проблемы с вашим дроном, пожалуйста, свяжитесь с нами, и мы сделаем все возможное, чтобы решить эту проблему.</p>
                <br/>
                <p>Обратите внимание, что гарантия не скрывает повреждений, обнаруженных неправильным использованием или хранением, утратой или кражу дрона.</p>
                <br/>
                <p>Для того, чтобы воспользоваться гарантией, пожалуйста, сохраните гарантийный талон и чек о покупке (файлы прикреплены). Если у вас возникнут какие-либо вопросы относительно гарантии или нашего продукта, пожалуйста, не стесняйтесь связаться с нами через тех.поддержку или по телефону, указанному на нашем сайте.</p>
                <br/>
                <p>С уважением, команда Droniverse!</p>
            </div>
        </div>
    </div>
</body>
</html>
